[
    {
        "quote": "The lack of money is the root of all evil.",
        "author": "Mark Twain"
    },
    {
        "quote": "Money can't buy happiness, but it can make you awfully comfortable while you're being miserable.",
        "author": "Claire Booth Luce"
    },
    {
        "quote": "A penny saved is a penny earned.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Money often costs too much.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Time is money.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Money is a terrible master but an excellent servant.",
        "author": "P.T. Barnum"
    },
    {
        "quote": "The only thing money gives you is the freedom of not worrying about money.",
        "author": "Johnny Carson"
    },
    {
        "quote": "It's not about how much money you make, but how much money you keep.",
        "author": "Robert Kiyosaki"
    },
    {
        "quote": "Money can’t buy love, but it can buy you a better class of problems.",
        "author": "Anonymous"
    },
    {
        "quote": "I can’t be a millionaire, but I can be a thousandaire.",
        "author": "J.K. Rowling"
    },
    {
        "quote": "Money is like a sixth sense without which you cannot make a complete use of the other five.",
        "author": "W. Somerset Maugham"
    },
    {
        "quote": "Wealth consists not in having great possessions, but in having few wants.",
        "author": "Epictetus"
    },
    {
        "quote": "The real measure of your wealth is how much you'd be worth if you lost all your money.",
        "author": "Anonymous"
    },
    {
        "quote": "Money is a good servant but a bad master.",
        "author": "David Foster Wallace"
    },
    {
        "quote": "If you think money can’t buy happiness, you’re not spending it right.",
        "author": "Anonymous"
    },
    {
        "quote": "There are people who have money and people who are rich.",
        "author": "Coco Chanel"
    },
    {
        "quote": "The lack of money is the root of all evil.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "Don't let money run your life, let money help you run your life better.",
        "author": "Jon Bon Jovi"
    },
    {
        "quote": "Money is a means of exchange, a tool for achieving your goals.",
        "author": "Anonymous"
    },
    {
        "quote": "I don't want to be a millionaire; I just want to live like one.",
        "author": "Anonymous"
    },
    {
        "quote": "Money is a terrible thing to waste.",
        "author": "Anonymous"
    },
    {
        "quote": "A rich person is nothing but a poor person with money.",
        "author": "Anonymous"
    },
    {
        "quote": "When I had money everyone called me brother.",
        "author": "Polish Proverb"
    },
    {
        "quote": "The goal isn’t more money. The goal is living life on your terms.",
        "author": "Anonymous"
    },
    {
        "quote": "Money is like love; it kills slowly and painfully the one who withholds it.",
        "author": "Malcolm Forbes"
    },
    {
        "quote": "There is no money in the world that can buy the happiness I feel when I’m with my family.",
        "author": "Anonymous"
    },
    {
        "quote": "Money will not make you happy, but you will miss it if you don’t have it.",
        "author": "Anonymous"
    },
    {
        "quote": "The best things in life are free, but the second best are very expensive.",
        "author": "Coco Chanel"
    },
    {
        "quote": "It’s good to have money and the things that money can buy, but it’s good, too, to check up once in a while and make sure that you haven’t lost the things that money can’t buy.",
        "author": "George Lorimer"
    },
    {
        "quote": "Money is a form of power. But what is money? Money is the measure of a man’s choices.",
        "author": "Anonymous"
    },
    {
        "quote": "If you can’t make money, then you don’t deserve it.",
        "author": "Anonymous"
    },
    {
        "quote": "Wealth is not his that has it, but his that enjoys it.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "The rich invest in time, the poor invest in money.",
        "author": "Warren Buffett"
    },
    {
        "quote": "A budget is telling your money where to go instead of wondering where it went.",
        "author": "Dave Ramsey"
    },
    {
        "quote": "You can be young without money, but you can’t be old without it.",
        "author": "Tennessee Williams"
    },
    {
        "quote": "Money is a great servant but a poor master.",
        "author": "Philip N. McKinney"
    },
    {
        "quote": "Behind every fortune, there is a crime.",
        "author": "Honore de Balzac"
    },
    {
        "quote": "If money is your hope for independence, you will never have it.",
        "author": "Henry Ford"
    },
    {
        "quote": "Money is the best servant, but the worst master.",
        "author": "Anonymous"
    },
    {
        "quote": "Money may not buy happiness, but it can make you feel better while you’re being sad.",
        "author": "Anonymous"
    },
    {
        "quote": "The way to wealth is to learn something new every day.",
        "author": "Anonymous"
    },
    {
        "quote": "You can't get a cup of tea big enough or a book long enough to suit me.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "Money is like manure; it’s not worth a thing unless it’s spread around encouraging young things to grow.",
        "author": "Thornton Wilder"
    },
    {
        "quote": "I find that the harder I work, the more luck I seem to have.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "An investment in knowledge pays the best interest.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "The best way to predict your future is to create it.",
        "author": "Peter Drucker"
    },
    {
        "quote": "Money is not the only answer, but it makes a difference.",
        "author": "Barack Obama"
    },
    {
        "quote": "If you don't find a way to make money while you sleep, you will work until you die.",
        "author": "Warren Buffett"
    },
    {
        "quote": "Money is a tool. Used properly it makes something beautiful; used wrong, it makes a mess.",
        "author": "Brad Pitt"
    },
    {
        "quote": "In this world, nothing is certain except death and taxes.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "You must gain control over your money or the lack of it will forever control you.",
        "author": "Dave Ramsey"
    },
    {
        "quote": "The art is not in making money, but in keeping it.",
        "author": "Anonymous"
    },
    {
        "quote": "It's not about the money. It's about the freedom that money brings.",
        "author": "Anonymous"
    },
    {
        "quote": "Money can't buy you happiness, but it can make you miserable in style.",
        "author": "Anonymous"
    },
    {
        "quote": "The wise does at once what the fool does finally.",
        "author": "Baltasar Gracián"
    },
    {
        "quote": "Wealth is the ability to fully experience life.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "If you want to feel rich, do not add up what you don't have, but what you do have.",
        "author": "Anonymous"
    },
    {
        "quote": "A lot of people are afraid of heights. Not me, I’m afraid of widths.",
        "author": "Steven Wright"
    },
    {
        "quote": "The best things in life are free. The second best are very expensive.",
        "author": "Coco Chanel"
    },
    {
        "quote": "Make money your god and it will plague you like the devil.",
        "author": "Henry Fielding"
    },
    {
        "quote": "A wise person should have money in their head, but not in their heart.",
        "author": "Jonathan Swift"
    },
    {
        "quote": "Money can’t buy friends, but you can get a better class of enemies.",
        "author": "Spike Milligan"
    },
    {
        "quote": "First become rich, then become a philospher",
        "author": "ShahRukh Khan"
    }
]
